/* Localized string for Launch Services */

"Alias" = "skrót";
"Application" = "program";
"Classic Application" = "program środowiska Classic";
"Document" = "dokument";
"Folder" = "katalog";
"Package" = "pakiet";
"Trash" = "Kosz";
"Unix Executable File" = "plik wykonywalny UNIX";
"Volume" = "wolumin";
"%@ Document" = "dokument %@";
"Network" = "Sieć";
"Remote Disc" = "Zdalna płyta";

"LAUNCH_CONSENT_HEADLINE" = "Program „%@” otwierasz po raz pierwszy. Czy na pewno chcesz otworzyć ten program?";
"LAUNCH_CONSENT_BODY" = "Program znajduje się w katalogu „%@”. By zobaczyć ten program w Finderze bez otwierania go, kliknij w Pokaż program.";
"LAUNCH_CONSENT_OK" = "Otwórz";
"LAUNCH_CONSENT_CANCEL" = "Anuluj";
"LAUNCH_CONSENT_SHOW_APP" = "Pokaż program";
